jorgebucaran/fisher
catppuccin/fish
jethrokuan/z
jorgebucaran/nvm.fish
laughedelic/pisces
patrickf1/fzf.fish
acomagu/fish-async-prompt
meaningful-ooo/sponge
joseluisq/gitnow@2.13.0
